/* These are for the "Preview" system. */

"GriP Message Preview" = "GriP Voorbeeldbericht";
"This is a preview of a %@ GriP message." = "Dit is een voorbeeld van een %@ GriP bericht.";
"Message touched" = "Message touched";
"Message touched" = "Bericht aangeraakt";
"You have touched the GriP preview message." = "Je hebt het GriP voorbeeldbericht aangeraakt.";
"Message ignored" = "Bericht genegeerd";
"You have closed or ignored the GriP preview message." = "Je hebt het GriP voorbeeldbericht genegeerd of gesloten.";